const termsText = {
  termsService: `
제1절 총칙
 

제1조 목적
주식회사 백패커(이하 "회사"라 합니다)는 다양한 분야에 걸친 창작 프로젝트와 관련 활동을 통하여 창작자와 후원자를 연결하고 있습니다. 회사는 인터넷 사이트(www.tumblbug.com) 및 응용프로그램(어플리케이션) 등(이하 총칭하여 "사이트"라 합니다)을 통하여 크라우드 펀딩 서비스, 통신판매와 통신판매 중개서비스 및 이에 관한 다양한 부가 서비스(이하 총칭하여 "서비스"라 합니다)를 제공합니다. 이 약관은 서비스를 이용함에 있어 회사와 서비스의 이용자 및 회원의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항등을 규정함을 목적으로 합니다.

 

제2조 용어의 정의
① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.

● "회원"이라 함은 이 약관에 동의하는 방법으로 이용계약을 체결함으로써 사이트에 적절히 등록하고, 회사로부터 서비스를 이용할 수 있는 자격을 부여받은 자를 의미합니다. 회원은 개별 약정 또는 이용 행태에 따라 이용권한이 상이할 수 있습니다.
● "이용자"라 함은 사이트를 이용하거나 이용하려는 자로 회원 및 비회원을 총칭하여 말합니다.
● "펀딩"이라 함은 사이트 내에서 창작자가 수행하고자 하는 창작 작업에 대한 창작의 목적, 내용, 계획, 선물 등에 대한 사항을 소개하고, 이에 필요한 기금을 제공한 후원자들에게 창작의 목적 달성에 관한 선물을 제공하기로 약정함으로써 창작자가 후원자로부터 후원 및 그 예약을 받을 수 있는 크라우드 펀딩 서비스를 지칭합니다.
● "프리오더"라 함은 창작자가 본인의 창작 작업과 관련하여 제작되거나 제공되는 유ㆍ무형의 재화 및 서비스(이하 "재화 등")를 후원자와 거래하거나 예약 판매할 수 있는 전자상거래 서비스를 지칭합니다.
● "창작자"라 함은 회원 중에서 회사와의 약정을 통해 프로젝트의 개설 및 운영에 관한 자격을 부여받고 서비스를 통하여 후원자로부터 펀딩기금을 후원 받거나 재화 등을 판매하는 회원을 의미합니다.


가. 펀딩 창작자: 사이트에서 크라우드 펀딩에 관한 프로젝트를 개설하여 후원자로부터 프로젝트의 수행을 위한 기금을 후원받거나 받을 수 있는 회원
나. 프리오더 창작자: 사이트에서 통신 판매에 관한 프리오더 프로젝트를 개설하고, 프리오더 프로젝트를 통하여 재화 등을 제작 및 판매하는 회원

"후원자"라 함은 창작자가 사이트 내에 개설한 프로젝트가 실현될 수 있도록 서비스를 통하여 기금을 창작자에게 지급하는 방법으로 후원하거나 창작자의 재화 등을 전자상거래의 방법으로 구매하는 방법으로 후원하는 회원을 의미합니다.

가. 펀딩 후원자: 창작자가 사이트 내에 개설한 프로젝트가 실현될 수 있도록 일정한 자금을 지불하는 방식으로 후원하는 회원
나. 프리오더 후원자: 창작자가 사이트 내에 게시한 창작자의 재화 등을 구매하는 방식으로 후원하는 회원

"프로젝트"라 함은 회사가 정한 심사 절차 등을 거쳐 창작자가 텀블벅 서비스를 통하여 후원자를 대상으로 제공하는 펀딩 서비스와 프리오더 서비스 및 그 개별 단위를 의미합니다.

가. 펀딩 프로젝트: 펀딩 창작자가 사이트를 통하여 자금 조달의 목적과 함께 창작의 목적, 활동 내용, 실현 계획, 선물 등의 일부 또는 전부를 공개하고, 모금기간을 설정하여 그 기간의 종료일(기금모집 마감일)까지 자금을 모금하고, 기금을 제공한 후원자에게 창작자가 선물을 제공하기로 약정하는 서비스 및 그 단위
나. 프리오더 프로젝트: 프리오더 창작자가 장래에 제공되는 재화 등의 거래 조건을 일부 또는 전부 공개하고, 이를 구매예약기간을 설정하여 그 기간의 종료일(주문예약 마감일)까지 후원자로부터 거래 주문을 받은 후, 거래 조건에 따라 후원자에게 재화 등을 제공하는 서비스 및 그 단위

● "목표 금액"이라 함은 프로젝트를 공개한 후 프로젝트의 기간 종료시까지 창작자가 후원자로부터 최종적으로 모금하거나 재화 등을 판매하고자 목표한 금액을 의미합니다.
● "프로젝트 성공"이라 함은 프로젝트의 기간 종료시에 후원자가 해당 프로젝트에 관하여 후원 또는 구매를 예정하고 결제예약한 결제금액의 총액이 창작자가 정한 프로젝트의 목표 금액의 이상인 경우를 의미합니다.
● "프로젝트 무산"이라 함은 프로젝트의 기간 종료시에 후원자가 해당 프로젝트에 관하여 후원 또는 구매를 예정하고 결제예약한 결제금액의 총액이 창작자가 정한 프로젝트의 목표 금액의 미만인 경우를 의미합니다.
● "프로젝트 중단"이라 함은 창작자 또는 회사의 사정에 의하여 프로젝트 기간 내 및 프로젝트가 성공한 경우에도 그 이행기간 내 이행을 중단하는 경우를 의미합니다.
● "선물"이라 함은 프로젝트를 개설할 때 창작자가 프로젝트 성공 시 후원자에게 제공할 것을 약정한 유ㆍ무형의 재화 또는 서비스로서, 프로젝트의 결과물을 의미합니다.
● "콘텐츠"라 함은 텀블벅 내 표현된 부호ㆍ문자ㆍ도형ㆍ색채ㆍ음성ㆍ음향ㆍ이미지, 영상 및 링크 등(이들의 복합체를 포함함)의 자료 또는 정보 자체 또는 파일등을 말하며, 창작자, 브랜드, 선물, 매장 등에 관한 홍보, 설명 및 판매 촉진 목적으로 제작되거나 후원자의 게시물 등을 의미합니다.
● "게시물"이라 함은 그 명칭과 관계없이 서비스 내 게재되거나 게재할 수 있는 콘텐츠 및 그 복합체를 의미합니다.
● "예상되는 어려움"이라 함은 "펀딩 프로젝트"의 창작자가 후원자를 대상으로 고지한 창작 활동의 프로젝트를 기획하는 시점에 후원자에게 사전에 고지하는 프로젝트 성공 후 이행 과정에서 사후적으로 변동될 수 있는 위험 요인들(일정 지연, 내용 변경, 조건 변경 등을 포함하나 이에 한정하지 않음)을 의미합니다.

② 이 약관에 대해서는 이 조에서 정한 용어가 우선적으로 적용되며, 이 조에서 정의되지 않은 약관상의 용어는 관련 법령 및 상관례를 따릅니다.

 

제3조 약관의 효력과 변경
① 회사는 이 약관의 내용, 상호, 대표자 성명, 전화번호, 사업자등록번호, 통신판매업 신고번호, 헬프센터 등을 회원이 쉽게 알 수 있도록 사이트의 초기 서비스 화면(전면) 또는 초기 서비스 화면의 연결화면을 통하여 게시합니다.

② 회사는 "약관의 규제 등에 관한 법률", "전자서명법", "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 등 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

③ 회사가 이 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유를 명시하여 현행 약관과 함께 제3조제1항의 방법으로 개정약관 적용일자 적용일로부터 최소 7일 전부터 적용일자 전일까지 공지합니다. 다만 회원에게 불리하거나 중대한 사항에 관한 개정인 경우에는 사이트 초기 서비스화면 또는 그 연결화면 게재하고, 이메일 등의 수단을 이용하여 적용일자 30일 이전부터 적용일자 전일까지 같은 방법으로 공지합니다.
④ 회사가 제3조제1항 또는 제3조제3항에 따라 회원에게 적용일 전까지 의사를 표시하지 않으면 개정된 약관에 동의한 것으로 본다는 뜻을 명확히 공지하였음에도 불구하고 회원이 명시적으로 거부의 의사를 표시하지 아니한 경우에는 개정된 약관에 동의하는 것으로 봅니다.
⑤ 회원이 개정약관의 적용에 동의하지 않는 경우 회원은 개정 약관의 적용일 이전에 거부 의사를 표시하고 언제든지 자유롭게 이용계약(아래 제8조제1항에서 정의함. 이하 같음)을 해지할 수 있습니다.

 

제4조 약관의 적용
① 회원은 회사가 제공하는 서비스를 이용함에 있어서 관련 법령을 준수하여야 하며, 이 약관의 규정을 들어 관련 법령 위반에 대한 면책을 주장할 수 없습니다.

② 회사는 서비스를 제공하며 서비스 이용에 관한 세부 정책, 규칙 및 지침(이하 "운영정책"이라 합니다)을 둘 수 있습니다. 이는 향후 회사가 개정하는 내용을 포함하여 이 약관의 일부를 구성합니다.

③ 회사는 사이트 내 개별 서비스 등에 대하여 별도의 이용약관 및 운영정책(이하 "개별 약관"이라 합니다)을 둘 수 있으며, 회원이 개별 약관에 동의한 경우 개별 약관은 이 약관의 일부를 구성합니다. 만약 개별 약관과 이 약관의 내용이 상충할 경우에는 개별 약관이 우선하여 적용됩니다.

④ 이 약관에 정하지 아니한 사항이나 해석에 대해서는 관련 법령 및 상관례를 따릅니다.

 

 

제2절 서비스의 이용
 

제5조 서비스의 제공
① 회사는 다음과 같은 서비스를 제공합니다.

● 프로젝트의 정보 게시 및 후원계약의 체결을 위한 크라우드 펀딩 플랫폼 제공 및 이에 관한 서비스
● 프로젝트 정보 게시 및 구매계약 체결을 위한 통신판매 중개 플랫폼 제공 및 이에 관한 서비스
● 광고 및 광고의 중개에 관한 서비스
● 통신판매 및 멤버십 등에 관한 서비스
● 위 각호 서비스의 제공에 필요하거나 이에 부수되는 서비스

② 회사는 회원의 이용신청을 승낙하여 이용계약이 성립한 때부터 서비스를 개시합니다. 단 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.

③ 일부 서비스에 대해서는 서비스 제공자의 요구에 따라 특정회원에게만 서비스를 제공할 수 있으며, 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공개합니다.

 

제6조 서비스의 중단 및 변경
① 천재지변, 국가비상사태 등 회사가 정상적인 서비스 제공이 불가능할 경우 일시적으로 서비스를 제한, 정지시킬 수 있으며 사전 또는 사후에 회원에게 중지사유 및 기간을 공지합니다.

② 회사는 긴급한 시스템의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 콘텐츠의 이용을 일시적으로 중단할 수 있습니다. 서비스 중지 1주일 전에 사이트에 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 회원이 고지내용을 인지하지 못한 것에 대하여 회사는 책임을 부담하지 않습니다. 상당한 이유가 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 고지할 수 있습니다.

③ 회사는 서비스 내용의 결정, 변경, 유지, 중단에 관한 포괄적인 권한을 가집니다. 회사는 영업의 폐지, 합병, 분할, 당해 서비스의 수익악화, 서비스 유지 등 상당한 이유가 있는 경우 제공하고 있는 전부 또는 일부 서비스를 변경하거나 중단할 수 있습니다.

④ 회사의 사정으로 서비스를 영구적으로 중단하여야 할 경우에 제2항을 준용합니다. 다만 이 경우 사전 고지기간은 1개월로 합니다.

⑤ 회사는 서비스 중지에 의하여 이 서비스에 보관 또는 전송된 메시지 및 기타 통신 메시지 등의 내용이 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여 책임을 부담하지 않습니다.

⑥ 회사는 서비스의 이용에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스 제공화면에 공지한 바에 따릅니다.

⑦ 장기간 휴면 회원인 경우, 안내 메일 또는 공지사항 발표 후 1주일간의 통지기간을 거쳐 서비스 사용을 중지할 수 있습니다.

 

제7조 서비스의 이용료 등
① 회원의 서비스 가입은 무료이며, 특정 서비스 이용 시에만 수수료가 부과됩니다.

② 기타 서비스에 있어서 회사가 서비스 이용에 따른 수수료를 부과하고자 할 경우에 회사는 부과기준 및 기타 상세한 내용을 시행 7일 전에 홈페이지에 게재합니다.

 

제8조 이용계약의 체결
① 회사가 이 약관에 따라 제공하는 서비스를 이용하기 위하여 회사와 서비스이용계약(이하 "이용계약")을 체결하여 회원가입에 따른 회원의 자격을 부여받아야 합니다.

② 서비스를 이용하고자 하는 자(이하 "이용신청자")가 이 약관의 내용에 대하여 동의를 한 다음 회사가 제공하는 양식에 따라 정보입력을 하고 본인확인을 위한 인증절차를 이행하는 방법으로 회원가입신청을 하면 서비스에 대한 이용신청(이하 "이용신청")이 있는 것으로 보며, 이용신청에 대하여 회사가 승낙함으로써 이용계약이 체결됩니다.

③ 제2항의 회원가입신청 절차의 방법과 내용은 회원이 개인(자연인)인 경우와 법인인 경우에 따라 다를 수 있습니다.

④ 이용신청자는 회원가입에 있어 정확하고 완전한 정보를 입력해야 합니다. 회사는 관련 법령에 따라 이용신청자가 제1항에 따라 입력한 정보에 대한 사실 확인을 위하여 필요한 경우 이용신청자에게 증빙자료의 제출을 요청할 수 있으며, 이용신청자는 이에 따라 증빙자료를 제출하여야 합니다.

⑤ 회사는 다음에 해당하는 경우에는 이용신청을 승낙하지 아니할 수 있습니다.

● 이미 가입된 회원과 이메일 주소가 동일한 경우
● 타인의 이메일 계정 또는 명의를 이용하여 이용신청을 한 경우
● 필요한 정보를 입력하지 않거나 허위의 정보를 기재한 경우
● 사회의 안녕 질서 혹은 미풍양속을 저해할 우려가 있거나 그 목적으로 신청한 경우
● 이 약관에 의하여 회원 자격을 상실하거나 서비스 이용 제한 등에 관한 조치 또는 이와 관련된 이력이 있는 경우
● 위법 또는 부당한 목적으로 이용신청을 한 경우
● 14세 미만의 아동이 법정대리인의 동의를 얻지 아니한 경우
● 이 약관을 위반하여 신청하거나 기타 회사가 정한 이용신청 요건을 구비하지 않은 경우

⑥ 회사는 다음 각 호에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보하거나 또는 일부서비스 이용을 제한할 수 있습니다.

● 회사가 제공하는 서비스 관련 설비의 용량이 부족한 경우
● 기술상 장애 사유가 있는 경우
● 기타 회사가 필요하다고 인정한 경우

⑦ 회원가입계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.

⑧ 회원가입을 하기 위해서는 만 14세 이상이어야 합니다. 만 14세 이상이 아닌 경우 회사는 회원가입을 승낙하지 않거나, 취소할 수 있습니다.

 

제9조 회원 탈퇴 및 자격 상실
① 회원은 회사에 언제든지 회원 탈퇴를 요청할 수 있으며, 회사는 원칙적으로 이를 즉시 처리합니다. 회사는 회원이 회원탈퇴를 요청한 경우 회사는 회원 본인 여부를 확인할 수 있습니다.

② 제1항에도 불구하고 회원이 다음 각 사유에 해당될 때에는 회원의 탈퇴신청이 제한될 수 있습니다.

● 창작자로서 자신이 진행한 프로젝트의 선물 전달이 끝나지 않은 경우와 같이 회사가 제공하는 서비스를 통해 진행 중인 거래 또는 절차가 있는 경우
● 프로젝트에 관련된 분쟁이 진행 중인 경우
● 기타 회원이 부담해야 할 의무를 다하지 않은 경우

③ 회사가 회원 탈퇴 처리하면 관련 법령과 회사의 개인정보처리방침에 따라 회사가 보유하는 정보 이외의 데이터를 모두 폐기합니다. 단, 회원의 게시물은 삭제되지 않을 수 있습니다.

④ 제1항의 회원 탈퇴 요청을 하면 이용계약 해지의 의사표시를 한 것으로 보며, 회사에 해지의 의사표시가 도달하여 회사가 제1항에 따른 탈퇴 처리를 했을 때에 이용계약의 해지효력이 발생합니다. 해지효력이 발생한 때로부터 회원은 회원의 자격을 상실하며, 회사가 제공하는 모든 서비스를 이용할 수 없게 됩니다.

 

제10조 회원의 이용제한 해지 등
① 회사는 회원이 다음 각호의 사유에 해당하는 경우, 회원자격을 제한 또는 정지시키고 그 해지사유의 시정을 요구할 수 있습니다.

● 가입신청 시에 허위 내용을 등록한 경우
● 서비스 이용과 관련하여 회원이 부담하는 채무를 약정된 기일에 지급하지 않은 경우
● 다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우
● 서비스를 이용하여 법령에 위반되는 행위, 이 약관이 금지하는 행위, 기타 공공질서 미풍양속에 반하는 행위를 하는 경우

② 회사는 권리와 의무의 주체가 될 수 있는 법인격 단위를 대상으로 본조 제1항에 따른 조치를 할 수 있으며, 수 개의 회원자격을 보유한 회원의 경우에는 보유한 모든 회원 계정이 조치 대상이 됩니다.

③ 회사가 본조 제1항 내지 제2항의 조치를 취한 뒤에도 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원의 접속을 금지할 수 있으며, 회원이 게시한 내용의 전부 또는 일부를 임의로 삭제할 수 있습니다.

④ 회사가 회원자격을 상실시키는 경우에는 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여한 뒤 회원등록을 말소합니다.
  `,

  termsPrivacy: `
제3절 회원정보의 보호 및 관리
 

제11조 개인정보보호
① 회사는 서비스 제공을 위하여 이용계약의 체결 시 필요한 최소한의 정보(이하 "회원정보")를 수집할 수 있으며, 그 외에도 수집목적 또는 이용목적을 밝혀 회원으로부터 정보를 수집할 수 있습니다. 이 경우 회사는 회원으로부터 정보수집에 대한 동의를 받으며, 회원은 정보제공에 동의를 한 이후에도 회사가 제공하는 양식에 따라 그 동의를 철회할 수 있습니다.

② 회원의 개인정보의 수집, 보호 및 사용에 대해서는 관련 법령 및 회사의 개인정보처리방침이 적용됩니다. 다만, 회사의 홈페이지 이외의 링크된 사이트에서는 회사의 개인정보처리방침이 적용되지 않습니다.

③ 회원은 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 회원이 오류의 정정을 요구한 경우에는 회사는 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.

④ 회사는 정보통신망법 등 관련 법령 및 회사의 개인정보처리방침이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력합니다. 회사의 개인정보 보호책임자 및 연락처는 아래와 같습니다.

성명: 최성일
전화번호: 02-6022-3677
이메일: privacy_tumblbug@backpac.kr
 

제12조 회원의 계정이메일과 비밀번호에 대한 의무
① 회원의 계정이메일과 비밀번호를 포함한 회원 정보에 관한 관리책임은 회원에게 있으며, 이를 소홀히 하여 발생한 모든 민∙형사상의 책임은 회원에게 있습니다.

② 회원은 사이트에서 계정에 등록된 회원정보 및 결제정보 등을 관리 및 변경할 수 있습니다. 회원은 등록된 정보를 최신으로 유지하며 변동이 있을 경우 회원은 즉시 해당 정보를 수정해야 합니다. 다만, 서비스의 제공 및 관리를 위해 필요한 일부 정보는 수정이 불가능할 수 있습니다.

③ 회원은 자신의 계정이메일 및 비밀번호를 포함한 회원정보를 제3자에게 양도, 대여, 이용하도록 해서는 안됩니다.

④ 회원이 자신의 회원정보를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.

⑤ 회원이 제4항에 따른 통지를 하지 않거나 회사의 안내에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.

 

 

제4절 회사와 회원의 권리 및 의무
 

제13조 회사의 의무
① 회사는 지속적이고 안정적으로 서비스를 제공하는데 최선을 다하며, 관련 법령과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않습니다.

② 회사는 회원의 회원정보 보호를 위해 개인정보 처리방침을 공지하고 준수합니다.

③ 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체없이 이를 수리 또는 복구합니다.

④ 회사가 제공하는 서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 회사의 고의나 과실에 기해 발생한 경우에 한하여 책임을 부담하며, 그 책임의 범위는 원칙적으로 통상손해에 한합니다.

⑤ 회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 신속히 처리하여야 합니다. 다만 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보하여야 합니다.

 

제14조 이용자 준수사항
① 이용자는 이 약관, 관련 법령, 개인정보 처리방침 및 기타 회사가 고지하는 사항을 준수하여야 하며, 기타 회사 업무에 방해되는 행위를 해서는 안됩니다.

② 이용자는 다음 각호의 행위를 하여서는 안됩니다.

회원가입신청 또는 변경 시 필요한 정보를 제공하지 않거나 허위 내용을 제공하는 행위
서비스 및 시스템의 올바른 작동을 방해하거나 회사의 서비스 이용방법을 따르지 않고 서비스를 이용하는 등 회사의 서비스 제공목적이나 취지에 부합하지 않는 행위
서비스 이용권한 기타 이용계약상의 지위를 타인에게 공유, 양도 및 증여 또는 담보로 제공하거나 제공받는 행위
타인의 개인정보, 결제수단 및 기타 정보를 무단 수집하거나 이용하는 등의 부정한 서비스 이용행위
회사가 게시하거나 제공한 정보를 변경하거나 이를 시도하는 행위
서비스 내 회사가 정한 정보 이외의 정보(컴퓨터 프로그램)의 송신 또는 게시행위
회사 또는 타인의 권리침해 행위(저작권 등 지적재산권 침해, 명예훼손, 모욕·비방·비하 또는 영업방해 등)
공공질서나 미풍양속을 해치는 행위(외설 또는 폭력적인 콘텐츠를 서비스내 공개 또는 게시 등)
회사의 동의없는 영리활동 또는 영리 목적의 서비스 이용행위(판촉 및 광고 메시지 송수신 행위 등)
기타 관련 법령이나 이 약관을 위반하는 행위
 

제15조 회원에 대한 통지
① 회사가 회원에 대한 통지를 하는 경우, 회원이 미리 등록한 정보로 이메일, 문자메시지, 앱푸시 또는 메신저(알림톡) 등의 방법으로 할 수 있습니다.

② 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 화면 상에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.

 

제16조 정보제공 및 광고의 게재
① 회사는 서비스 운영과 관련하여 서비스 화면에의 게재, 이메일·문자메시지 발송의 방법으로 광고를 게재할 수 있습니다. 광고가 게재된 이메일 등을 수신한 회원은 수신거절의 의사표시를 할 수 있으며 회사는 수신거절을 위한 방법을 회원에게 제공합니다.

② 회사는 서비스 상에 게재되어 있거나 서비스를 통한 광고주와의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 책임을 지지 않습니다.

 

제17조 회원의 게시물
① 회원이 사이트 내에 게시한 게시물의 저작권은 해당 회원에게 귀속됩니다.

② 회원은 게시물이 타인의 저작권 및 기타 권리를 침해하지 않도록 해야 합니다. 회원의 게시물 게재 또는 타인 게시물의 활용 등으로 인하여 본인 또는 타인에게 손해를 끼치거나 타인의 저작권 및 기타 권리 침해 등의 문제가 발생하는 경우 회원은 이에 대한 민형사상의 책임을 전적으로 부담하며 회사는 특별한 사정이 없는 한 이에 대하여 책임을 지지 않습니다.

③ 회원은 본인의 게시물을 회사가 이용하는데 동의하며, 이에는 게시물에 수정, 편집을 가하여 이용하는 것도 포함됩니다.

④ 회사는 회원이 게시하거나 등록하는 서비스 내의 내용물이 다음 각 호에 해당한다고 판단되는 경우에 사전통지 없이 접근금지 또는 삭제처리 할 수 있습니다. 단, 회사는 이러한 정보의 삭제 등을 할 의무를 지는 것은 아닙니다.

● 이 서비스 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우
● 다른 회원 또는 제 3자를 비방하거나 명예를 훼손시키는 내용인 경우
● 허위나 조작된 정보나 문서를 게시하는 경우
● 공공질서 및 미풍양속에 위반되는 내용인 경우
● 범죄적 행위에 결부된다고 인정되는 내용일 경우
● 회사 및 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
● 서비스 성격에 부합하지 않는 정보의 경우
● 기타 관련 법령에 위배되는 경우

⑤ 게시물이 "정보통신망 이용촉진 및 정보보호 등에 관한 법률", "개인정보보호법" 및 "저작권법" 등 관련 법령에 위반되는 내용을 포함하거나 타인의 권리를 침해하는 경우, 권리자는 관련 법령이 정한 절차에 따라 해당 게시물의 삭제 등을 요청할 수 있으며, 회사는 관련 법령 내에서 회사가 정하는 절차에 따라 조치를 취할 수 있습니다.

⑥ 회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련 법령에 위반되는 경우에는 관련 법령에 따라 해당 게시물에 대해 삭제나 접근금지 등의 조치를 취할 수 있습니다.

 

 

제5절 프로젝트에 따른 회사·창작자·후원자의 역할
 

제18조 회사의 창작자 및 후원자에 대한 서비스 제공
① 회사는 디지털 플랫폼인 텀블벅 서비스를 통하여 창작자가 프로젝트를 게시하고 이를 이용자에게 노출하여 창작자가 후원자들로부터 해당 프로젝트에 대한 기금을 모집하거나 전자상거래 할 수 있는 시스템을 제공합니다.

② 창작자와 후원자는 후원을 통하여 상호간에 직접 계약을 맺고 회사는 텀블벅 서비스의 시스템을 운영 및 관리 제공하는 주체일 뿐 위 계약의 당사자가 아닙니다.

③ 회사는 프로젝트가 성공한 경우, 후원자가 후원한 금액을 결제하여 지급된 금액에서 플랫폼 수수료, 결제 등 대행수수료를 제한 금액을 창작자에게 전달하며 상세한 정산 방법 및 절차는 각 프로젝트별 상이할 수 있습니다.

④ 회사는 서비스를 통해 창작자와 후원자 간의 원활한 소통을 위한 기능을 제공합니다. 다만, 회사가 제공하는 기능 또는 기타의 방법으로 이용자간 의견 교환, 메시지 전달 등 의사소통 과정에서 발생한 문제에 대해서는 해당 창작자 혹은 후원자에게 전적으로 책임이 있으며, 회사는 이에 대한 책임을 지지 않습니다.

⑤ 회사는 프로젝트의 카테고리를 신설 또는 변경(추가, 폐지 등)할 수 있습니다.

⑥ 회사는 프로젝트에 관한 콘텐츠 및 창작자의 정보를 텀블벅 사이트 및 제3자의 서비스 등을 이용하여 게시할 수 있습니다. 회사는 회원이 등록한 콘텐츠의 위치, 크기, 배열, 표현 등을 적절히 수정 또는 조정할 수 있으며, 이벤트 광고 등 회사의 서비스를 위하여 해당 서비스 화면을 구성, 편집하거나 회원이 등록한 것 외의 콘텐츠를 제작하여 게시할 수 있습니다. 이에 관한 세부 기준, 범위 등은 회원이 이용하는 서비스 및 회사의 운영정책에 따라 달라질 수 있습니다.

⑦ 회사는 서비스의 원활한 제공을 위하여 회사가 정한 통지 방법 중 하나 또는 수개로 창작자에게 연락 및 정보를 제공하거나, 창작자에게 프로젝트의 이행 또는 후원자와의 분쟁 등에 관한 정보를 요청할 수 있습니다.

⑧ 회사는 관련 법이나 회사의 개인정보처리방침에 따라 창작자의 정보를 후원자에게 제공할 수 있습니다.

 

제19조 창작자의 의무와 책임
① 창작자가 작성 및 제공한 프로젝트 내용 및 파일에 대한 모든 권리 및 책임은 해당 창작자에게 있으며, 창작자가 약정한 선물에 대한 내용, 후원 금액, 전달 방법 등은 현행법과 이 약관에 벗어나지 않는 선에서 창작자가 스스로 결정합니다.

② 회원은 펀딩 프로젝트 성공 후 그 이행 및 관련 분쟁에 관하여 회사, 그 임직원 및 제3자에게 책임을 물을 수 없고 후원 계약의 당사자간 해결하여야 합니다.

③ 창작자는 프로젝트 페이지 생성 시 후원자 선물의 내용, 수량, 제공 일정 등을 사이트에 게시하고, 펀딩 프로젝트가 성공한 경우 게시한 내용대로 이행하기 위해 최선을 다하여야 하는 의무가 있습니다.

④ 창작자는 프로젝트의 내용 및 이행과 관련하여 관련 법령에 인허가 신고 등의 법적 자격이 요구되는 경우 이를 구비해야 합니다.

⑤ 창작자는 수령한 모금액을 프로젝트를 통해 후원자와 약속한 목적으로 사용해야 합니다. 창작자가 이를 이행하지 않거나, 고의로 게시한 내용과 다르게 혹은 일부만 이행하는 경우 후원자로부터 법적 청구를 받을 수 있습니다. 이 경우, 창작자의 의무불이행 등으로 인한 분쟁에 관한 모든 책임은 창작자에게 있습니다.

⑥ 창작자는 프로젝트 진행중에 장애 혹은 연기 사유가 발생한 경우 즉시 후원자에게 알려야 합니다.

⑦ 창작자는 프로젝트 및 후원자 선물과 관련한 후원자들의 문의사항에 성실하게 답변 및 응대할 의무가 있습니다.

⑧ 회사가 심사를 승인한 프로젝트는 서비스의 투명한 운영과 사후 참조를 고려하여 창작자가 임의로 삭제할 수 없으며, 승인된 프로젝트는 펀딩의 중단 또는 종료된 후에도 사이트에 게시될 수 있습니다.

⑨ 창작자는 창작자와 이용자 간 분쟁 발생시 이를 성실히 해결하여야 하며, 창작자의 귀책으로 이용자 또는 회사에 손해 또는 손실이 발생한 경우에는 이의 배상책임 등을 부담합니다.

 

제20조 후원자의 의무와 책임
① 후원자는 전적으로 본인의 판단에 따라 프로젝트에 대한 후원을 결정하며, 이 약관에 따른 후원을 하기 전 프로젝트의 창작의 목적, 진행 기간, 목표 금액 등 상세내용과 선물의 예상 전달일과 프로젝트 정책, 예상되는 어려움 등을 숙지하고 프로젝트에 후원해야 합니다. 이를 확인하지 않아 발생한 모든 손실과 손해는 후원자 본인이 부담합니다.

② 후원자는 자신의 후원으로 펀딩 성공한 프로젝트의 기금을 프로젝트에서 정한 결제일자에 지급할 의무가 있습니다.

③ 후원자는 펀딩 프로젝트를 후원하는 경우 완성된 제품에 대한 구매계약을 체결하는 전자상거래가 아님을 숙지하고, 펀딩 프로젝트의 무산 가능성 및 이행과정에서의 선물내역의 변동가능성(배송일 변경, 세부사항 변경)을 명확히 인식하고 후원을 결정하여야 합니다. 후원자가 이를 숙지하지 않아 발생한 모든 손실과 손해는 후원자 본인이 부담합니다.

④ 후원자는 타인의 결제 수단을 임의로 사용할 수 없습니다. 후원자가 타인의 결제수단을 임의로 사용하는 경우 회사, 후원자 및 해당 결제수단 소유자에게 발생하는 손실 또는 손해 등에 대한 모든 책임을 부담합니다.

⑤ 후원자는 후원금의 결제와 관련하여 후원자가 입력한 정보 및 그 정보와 관련하여 발생하는 제반 문제에 대한 모든 책임을 부담합니다.

⑥ 후원자는 창작자와의 후원 관련 분쟁이 발생하면 분쟁의 해결을 위하여 성실히 임해야 하며, 분쟁해결의 불성실로 창작자와 회사에 손실과 손해가 발생하면 그에 대한 책임을 부담합니다.

⑦ 펀딩 프로젝트는 기존의 상품 또는 용역을 거래의 대상으로 하는 구매계약에 해당하지 않습니다. 따라서 프리오더 프로젝트를 제외한 펀딩 프로젝트는 전자상거래 등에서의 소비자보호에 관한 법률(이하 "전자상거래법"이라 합니다)의 적용 대상이 아닙니다. 펀딩 후원자는 펀딩 프로젝트에 관하여 회사 및 펀딩 창작자에 대하여 선물 미제공 등의 사유로 전자상거래법상의 청약철회권 등을 청구하거나 기타 전자상거래법상의 소비자의 권리에 관한 사항을 행사할 수 없습니다.

 

제6절 프로젝트의 생성 등
 

제21조 창작자의 프로젝트 생성 및 이용
① 창작자는 회사가 정한 방법으로 프로젝트 페이지를 생성하고, 회사의 절차에 따라 프로젝트를 게시 또는 등록하여 후원자들로부터 기금을 모집하거나 선물을 판매할 수 있습니다.

② 회사는 프로젝트의 생성 및 운영에 관한 이용 범위를 정하고, 창작자별 이를 달리 정할 수 있습니다. 창작자는 회사가 제공하는 시스템 등을 이용하여 프로젝트에 관한 콘텐츠를 직접 작성 및 관리하여야 합니다.

③ 창작자는 펀딩 프로젝트의 선물이 시중에 유통된 이력이 있는 경우, 펀딩 프로젝트를 생성 또는 진행할 수 없습니다.

④ 창작자는 허위이거나 조작된 정보, 중요한 정보가 누락된 사실, 기타 위, 변조된 문서들을 제출하여 프로젝트를 생성 및 등록할 수 없습니다. 또한, 프로젝트 생성시 선물의 실물이나 기능에 혼동을 불러일으키는 표현이나 부정확한 사실을 기재할 수 없고, 반드시 필요로 하는 정보를 누락시켜서는 안됩니다.

⑤ 창작자가 회사가 정한 방법, 범위 및 이 약관을 벗어나서 서비스를 이용할 경우에 생기는 불이익에 대해서는 회사가 책임지지 않습니다

 

제22조 회사의 프로젝트 승인과 등록
① 프로젝트가 홈페이지에 게시되기 위해서는 다음 각호의 기준에 따라 회사의 심사를 거쳐 승인되어야 합니다. 회사가 아래 기준에 따라 프로젝트 공개를 승인한 경우, 회사는 해당 프로젝트로부터 발생하는 결과에 대하여 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.

● 회사의 프로젝트 심사 기준과 절차를 준수하였는가
● 회사가 제공한 프로젝트 생성 항목을 빠짐없이 기재하였는가
● 회사가 요구한 프로젝트 관련 파일(이미지, 동영상, 음성 파일 등)을 규격에 맞게 제공하였는가
● 사회질서를 심각히 파괴하거나 미풍양속을 저해하거나 그러한 우려가 있는가
● 명확한 범죄적 행위, 국익 또는 사회적 공익을 저해하려는 목적이 있지는 않은가
● 타인의 명예를 손상시키거나 불이익을 주려는 목적이 있지는 않는가
● 기타 회사가 정한 프로젝트 생성 조건에 부합하는가

② 프로젝트 등록 시기는 회사가 창작자가 신청한 프로젝트 및 그 내용을 승인하여 사이트에 게시한 시점으로 합니다. 회사는 필요한 경우 프로젝트 등록 전에 창작자에게 별도의 약정을 체결할 것을 요구할 수 있으며 창작자는 이를 체결하여야 합니다.

③ 회사는 창작자가 이전에 프로젝트를 중단한 전례가 있거나 후원자에 대한 의무를 다하지 않은 사항이 있을 경우, 기타 회사가 정하는 커뮤니티 운영정책 등 운영정책 및 이 약관에 위반되는 내용이 있는 경우 프로젝트 등록을 거부할 수 있습니다.

④ 회사는 창작자가 제출한 내용을 바탕으로 심사를 하며, 그 내용의 진실성을 보장하지 않습니다. 창작자는 심사를 신청한 프로젝트 내용에 허위, 기재누락, 오기가 있어서는 안되며, 이를 준수하지 않아 발생한 법적 문제에 대해서는 창작자가 모든 책임을 부담해야 합니다. 창작자는 해당 프로젝트의 내용 및 관련 정보에 대한 내용의 진실성과 적법성에 대해 보증합니다.

 

제23조 프로젝트의 내용변경 및 공지
① 회사가 프로젝트를 승인한 이후에는 창작자는 원칙적으로 프로젝트의 내용을 변경 또는 정정할 수 없습니다. 다만, 심사를 승인받은 프로젝트의 모금 목적 및 프로젝트 내용 등 핵심 목적에 벗어나지 않는 내용의 변경이나 회사가 창작자의 변경신청에 대하여 승인을 한 경우에 한하여 변경할 수 있습니다.

② 제1항에 따라 프로젝트 내용을 변경한 경우 창작자는 후원자가 언제든지 확인할 수 있도록 변경된 프로젝트의 내용을 공지해야 하며, 공지를 하지 않아 창작자, 후원자 간에 발생하는 법적 분쟁, 책임 및 불이익에 대하여 회사는 책임을 지지 않습니다.

 

제24조 프로젝트의 중단
① 창작자는 프로젝트 중단을 원하는 경우 반드시 회사와 협의 후, 회사의 안내에 따라 중단 절차를 밟아 프로젝트가 회사에 의해서 중단되도록 해야 합니다. 창작자의 요청에 의해 프로젝트가 중단되는 경우 이로 인해 발생하는 비용은 창작자가 부담합니다. 만일 창작자가 위와 같은 절차를 거치지 않고 임의로 프로젝트를 중단하거나 모집기간 중 창작자에 의하여 프로젝트가 정상적으로 진행되지 못하여 프로젝트가 중단 처리되는 경우, 창작자는 회사의 요구가 있는 경우 창작자가 목표한 모집 또는 판매금액의 10% 혹은 100만원 중 낮은 금액을 위약벌로 회사에 지급해야 합니다. 다만, 천재지변, 국가비상사태 등 불가항력적 사유로 인하여 프로젝트를 중단하게 된 경우는 예외로 합니다.

② 창작자가 위 제1항의 절차를 거치지 않고 임의로 프로젝트를 중단하는 경우 또는 창작자에 의해 프로젝트가 정상적으로 진행되지 못한 경우 회사는 그 창작자의 다음 프로젝트 생성 시 프로젝트의 등록을 거부하거나 제한할 수 있으며, 회사의 요구가 있을 경우 창작자는 다음 프로젝트가 목표한 모집 또는 판매 금액의 10% 혹은 100만원 중 낮은 금액을 회사에 지급해야 합니다. 다만, 천재지변, 국가비상사태 등 불가항력적 사유로 인하여 프로젝트를 중단하게 된 경우는 예외로 합니다.

③ 회사는 창작자가 등록한 프로젝트의 내용이 다음 각 항에 해당한다고 판단되는 경우 사전 통지 없이 프로젝트를 중단 처리할 수 있고 이에 대해 회사는 어떠한 책임도 지지 않습니다.

● 회원이 제공한 회원정보 또는 프로젝트 내 허위 또는 위법한 정보가 포함된 경우
● 회사로부터 사전승인 받지 아니한 프로젝트 내용을 게시한 경우
● 사전승인 받은 콘텐츠(내용, 선물)를 임의로 삭제한 경우
● 회원이 프로젝트 정보를 불법적으로 변경 또는 조작한 경우
● 프로젝트의 내용 및 관련되는 게시물이 이 약관 제14조제2항 각호에 해당되는 경우
● 기타 관련 법령 및 이 약관에 위반된다고 판단되는 경우
  `,

  termsMarketing: `
제7절 후원의 신청 및 접수 등
 

제25조 후원계약의 성립
① 후원자는 펀딩 또는 프리오더 기간 동안 프로젝트 페이지에서 선물 카드를 클릭하거나 "프로젝트 후원하기" 또는 "예약 주문하기" 버튼을 눌러 프로젝트에 원하는 금액을 후원 신청할 수 있습니다. 프로젝트가 중단되거나 종료된 경우에는 후원신청을 할 수 없습니다.

② 후원자는 후원신청시, 회사가 제공하는 결제 수단을 통해 프로젝트가 성공으로 처리될 경우 종료일 익일에 후원 금액이 결제되도록 결제 예약을 하여야 합니다. 다만, 회사와 창작자가 별도로 정하는 바에 따라 후원금액이 일정 금액 이상인 경우 결제수단이 제한될 수 있으며, 일정금액의 예치금을 요구할 수 있습니다.

③ 후원자가 후원내용을 확인하여 후원신청을 하고 결제 절차를 거친 뒤 결제가 완료된 시점에 후원 계약이 성립됩니다.

④ 회사는 정확하고 안전한 결제처리를 위해 관련 법령에 따라 후원자의 정보를 결제대행사에 위탁하여 처리합니다. 텀블벅 개인정보 처리방침에 따라 개인정보 취급을 위탁받은 자와 개인정보취급위탁 업무 내용에 대해 이용자에게 사전에 고지하고 동의를 얻어 위탁하겠습니다. 

⑤ 회사는 회사 또는 창작자가 합리적이고 명확한 기준에 따라 후원자의 자격 또는 후원금액에 제한을 두기를 요청한 경우, 그에 따라 후원의 신청 접수 또는 후원금액을 제한하거나 자격확인을 위한 별도의 확인절차를 거칠 수 있습니다.

 

제26조 후원 취소 및 변경
① 후원자는 프로젝트의 종료 전까지 회사가 정한 절차를 준수하여 후원 내용을 변경 요청(금액변경, 취소 등)할 수 있으며, 회사는 이를 후원자에게 이메일, 문자메시지, 앱푸시 또는 메신저(알림톡) 중 하나 이상의 방법으로 변경 내역을 적절히 통지합니다.

② 회사는 프로젝트 종료 전 후원 내용의 변경(취소 포함)을 요청받은 경우에는 지체없이 처리하는 것을 원칙으로 합니다.

③ 프로젝트가 종료된 이후에는 후원의 변경(취소 포함)은 불가하며, 프리오더의 경우 환불절차로 처리하는 것을 원칙으로 합니다.

 

제27조 프로젝트 기금 모집 종료 및 프로젝트의 결과
① 프로젝트의 결과는 창작자가 지정한 프로젝트 기간 만료시점에 모인금액(결제 예약된 총 후원금액)을 기준으로 판단하고, 회사는 프로젝트 기간만료 즉시 “프로젝트 성공” 또는 “프로젝트 무산”으로 구분하여 사이트 내 게시하며, 이후 프로젝트의 결과는 변경되지 않습니다.

② 모인금액 중 일부 또는 전부의 결제가 실패하는 경우라도 회사가 정한 유예기간 내에 정상 결제가 완료되는 경우에는 해당 대금은 최종 모인금액에 포함됩니다.

③ 프로젝트가 무산된 경우 프로젝트는 자동으로 취소되어 창작자에게 플랫폼 수수료가 발생하지 않습니다. 이 경우 창작자는 프로젝트를 통해 모집된 기금액에 대해 어떠한 권리도 주장할 수 없습니다.

 

제28조 후원금 결제
① 회사는 프로젝트 무산된 경우 사유발생일로부터 지체없이 후원금의 예약결제를 결제를 취소합니다.

② 프로젝트가 성공으로 처리될 경우 프로젝트 종료일 익일에 예약된 결제를 실행합니다. 결제가 즉시 이뤄지지 않을 경우 회사는 프로젝트 종료일 이후에도 유예기간을 두고 재결제를 시도합니다.

③ 제2항의 유예된 결제기간 동안에도 결제가 이뤄지지 않았을 경우 후원자는 "누락" 처리됩니다. 누락 처리된 후원자는 프로젝트의 선물 또는 재화등을 받을 수 없으며 후원자에게 제공되는 창작자 업데이트 및 커뮤니티의 열람 및 작성이 제한됩니다.

 

제29조 목표금액 달성과 후원금 전달
① 회사는 프로젝트의 기금 모집이 펀딩 성공으로 처리되는 경우, 해당 프로젝트에 후원자가 결제한 후원금을 창작자에게 전달합니다. 다만 프로젝트 특성에 따라 회사와 창작자가 달리 정한 경우에는 조건부 또는 분할 지급될 수 있습니다.

② 모금액 확정 이후, 회사는 사이트 내에 회원에게 최종 후원금액과 수수료 내역을 고지하고 이후 창작자에 대한 정산금 지급 절차를 진행합니다. 회사가 창작자에게 고지한 최종 모금액과 각종 수수료 내역이 포함된 모금액 명세에 대하여, 창작자는 이의가 있는 경우 회사가 위 명세를 고지한 날로부터 14일 이내에 이메일 또는 1:1 문의를 통해 이의사항을 회사에 알려야 합니다.

③ 회사는 결제에 성공한 금액 중 플랫폼 수수료, 결제 등 대행수수료를 제한 금액을 창작자가 지정한 은행계좌로 지급합니다.

④ 제1항의 확인절차를 위해 회사는 창작자의 신분증 사본, 통장사본 등의 신분을 확인할 수 있는 자료를 요청할 수 있으며, 확인시기 및 필요서류는 필요시 변경될 수 있습니다.

 

제30조 프로젝트의 성공 후 취소 및 사후 조치
① 회사는 제18조제2항에 고지한대로 후원계약의 당사자가 아니며, 회사는 어떠한 경우에도 펀딩 후원자들에게 후원금 반환 의무를 부담하지 않습니다.

② 회사는 프로젝트가 성공으로 처리된 경우에도 창작자가 후원을 받은 프로젝트를 이행할 수 없거나 선물을 제공할 수 없는 경우, 또는 이 약관, 운영정책 및/또는 관련 법령을 위반하였거나 위반이 의심되는 경우에는 성공한 프로젝트를 중단시키거나 취소할 수 있습니다. 이 경우 회사는 이 약관 제29조에도 불구하고 창작자에게 후원금의 지급을 유보하거나 전달하지 않을 수 있고 후원자에게 직접 반환조치할 수도 있습니다. 이 항의 조치는 회사의 의무는 아닙니다. 또한, 이러한 프로젝트 중단, 취소, 후원금 지급유보 및 반환조치와 관련하여 회사는 창작자 및 후원자에게 어떠한 책임도 부담하지 않습니다.

③ 후원금의 지급 도중 제2항과 같은 사유가 발생한 경우, 회사는 지급하지 않은 잔여 후원금의 지급을 유보할 수 있고 필요한 경우 이미 지급받은 후원금에 대하여도 창작자에게 반환하도록 요청할 수 있습니다. 이러한 후원금 반환요청을 받은 창작자는 기 지급받은 후원금을 회사의 지시에 따라 회사 또는 후원자에게 지체없이 반환하여야 합니다.

④ 제2항 및 제3항에 따라 창작자에게 후원금을 지급하지 않는 경우 혹은 이미 지급된 후원금을 반환받는 경우 플랫폼 수수료, 결제 취소에 따른 결제 등 대행수수료는 창작자가 부담합니다.

 

제31조 이용 수수료와 세금
① 프로젝트가 성공으로 처리된 경우 회사는 플랫폼 수수료 및 결제 등 대행수수료를 제한 금액을 창작자에게 전달합니다. 이용 수수료는 회사가 별도로 고지하는 텀블벅 수수료 정책에 따릅니다.

② 창작자는 모금액에 대하여 성실하게 세무신고를 하고 세금을 납부할 의무와 책임이 있으며, 부가가치세법 등 관련법령에 따른 의무를 성실하게 수행할 의무를 전적으로 부담합니다.

③ 관련 법령이 회사로 하여금 창작자에게 전달할 후원금에서 세금에 해당하는 금액에 대한 지급 보류를 요구하는 경우, 회사에 창작자의 납세 관련 정보를 요구하는 경우 등 관련 법령 혹은 관계 정부기관의 요청에 따라 회사에게 창작자의 납세의무와 관련한 의무가 부과되는 경우, 회사는 관련 문제가 해소될 때까지 창작자에게 지급할 후원금의 일부 혹은 전부의 지급을 유보하거나 지급하지 않을 수 있습니다.

 

제32조 창작자의 선물 전달 및 실행완료
① 창작자는 다음 각호의 사항을 선물로 제공할 수 없습니다.

모든 형태의 주식이나 지분
약물 및 마약 및 관련 도구
총기 및 관련 부속품
도박, 복권 및 사행행위를 조장하는 물품
기타 소유 또는 배포가 법률에 의해 금지되거나 배포할 경우 다른 사람의 권리를 침해하거나 법률을 위반하는 성질의 것
② 창작자는 펀딩 프로젝트의 후원자에게 프로젝트 생성 시 선물을 전달하기로 약정한 "예상 발송일"에 약속된 선물을 전달하여야 할 의무가 있습니다.

③ 창작자는 펀딩 후원자에게 예상 발송일 내에 선물을 전달하기 곤란하다는 것을 알았을 경우에는 즉시 해당 사실을 시스템의 기능을 통해 후원자에게 통보해야 합니다.

④ 창작자는 선물의 전달 및 배송을 직접 처리하여야 할 의무가 있으므로 선물 전달 및 배송 과정에서 발생하는 제반 문제에 대한 책임은 창작자가 전적으로 부담하며, 창작자는 후원자가 받아볼 선물을 정상적으로 수령할 수 있도록 조치해야 합니다.

⑤ 회사는 선물의 전달을 위해 필요한 후원자의 정보를 창작자에게 전달하기 위해 회원가입 시 또는 후원신청 시 후원자로부터 제3자 정보제공 동의를 받고, 정보의 종류에 따라 후원자의 후원 시 또는 프로젝트 결제 완료 시 후원자 정보를 창작자에게 제공합니다.

⑥ 창작자는 제5항에 따라 동의 받은 정보이용목적 이외의 목적으로 후원자의 개인 정보를 이용해서는 안 되고 정보이용목적이 달성된 경우 후원자의 개인정보를 모두 파기해야 합니다. 이를 지키지 않아 발생한 개인정보 오남용 사고 등에 대한 책임은 전적으로 창작자가 부담합니다.

⑦ 창작자는 전달/배송이 잘 이뤄졌는지 확인하고 해당 사항을 프로젝트 페이지에 반영할 의무가 있으며 후원자가 귀책사유 없이 선물을 정상적으로 수령하지 못했을 때에 이에 대한 모든 책임을 집니다.

 

제33조 후원자의 선물 수령
① 펀딩 창작자가 펀딩 프로젝트 페이지에 명시한 예상 발송일을 기준으로 펀딩 후원자에게 선물을 전달하는 것이 원칙이나, 선물의 전달 일정이 부득이한 사정으로 변경되는 경우에는 창작자가 사이트에 공지를 게시하므로 후원자는 이를 확인하여야 합니다.

② 후원자가 선물의 전달 일자와 방법 및 그 세부 사항을 확인할 책임은 후원자에게 있으며, 회사는 이에 대하여 책임을 지지 않습니다.

 

제34조 후원금 반환 및 선물의 교환
① 펀딩 프로젝트의 창작자는 펀딩 프로젝트 페이지 내에 펀딩 프로젝트 기획 시점에 예상되는 어려움을 고지하여야 합니다.

② 창작자는 교환 및 후원금 반환 등의 규정을 프로젝트의 내용에 따라 설정하여 프로젝트 정책 영역에 게시합니다. 이 경우 교환을 포함한 사후처리에 대한 기준은 프로젝트 정책이 이 약관(단, 위 제30조제2항 내지 제3항에 따라 회사가 직접 반환하는 경우는 제외)에 우선합니다. 창작자는 프로젝트 생성 시 게시한 프로젝트 정책대로 후원자의 요청을 처리하여야 하며, 프로젝트 관련 분쟁이 발생하면 분쟁의 해결을 위하여 성실히 임할 책임이 있습니다. 후원자는 프로젝트 정책을 확인하고 프로젝트에 후원해야 하며, 이를 확인하지 않아 생긴 손실에 대해서는 후원자 본인이 책임을 부담합니다.

③ 펀딩 프로젝트의 후원자가 이미 결제된 후원금에 대한 반환이나 수령한 선물의 교환 등을 요청하는 경우 창작자가 직접 가능 여부와 기준을 정해 후원자와 소통하여 후원금 반환 또는 교환 절차를 진행해야 합니다. 회사는 프로젝트에 모인 후원금을 전달하는 시스템을 관리 및 제공할 뿐이므로 창작자와 후원자 사이에 발생한 후원금 반환 또는 교환 사유에 대해 회사는 책임지지 않습니다.

④ 만일 창작자에 의해 게시된 프로젝트 정책에서 정한 범위에서 해결할 수 없는 문제가 발생하는 경우 회사는 문제 해결을 위해 권고사항을 제시할 수 있습니다.

⑤ 회사는 후원자가 창작자에게서 후원금을 반환받았음을 확인하고 후원자 전용으로 제공되는 기능의 사용 권한을 일부 또는 전부 제한할 수 있습니다.

 

 

제8절 기타
 

제35조 연결회사와 피연결회사의 관계
① 상위 사이트와 하위 사이트가 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 "연결회사"라고 하고, 후자를 "피연결회사"라고 합니다.

② 회사는 독자적으로 운영되는 회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 피연결회사 또는 홈페이지에 게재되어 있거나 회사의 제휴업체와 회원과 사이에 이루어진 교신, 거래 및 이로 인해 발생한 손해, 손실 등에 대하여 책임을 지지 않습니다.

③ 회사는 피연결회사가 온라인 또는 오프라인을 통해 제공하는 정보나 서비스에 대하여는 일체의 책임을 지지 않습니다.

 

제36조 저작권의 귀속 및 이용제한
① 회사가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스 명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 회사에게 있습니다.

② 회원은 회사가 명시적으로 승인한 경우를 제외하고는 제1항 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권설정행위, 상업적 이용행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.

 

제37조 제3자의 지적재산권
① 회사와 회원은 제3자의 지적재산권을 존중하며, 회사는 권리자의 요청이 없더라도 언제든지 제3자의 지적재산권을 침해하는 회원과의 거래 및 이용계약을 해지할 수 있습니다.

② 회사는 정당한 권리자로부터 회원의 콘텐츠가 본인 또는 제3자의 권리를 침해한다는 신고를 받은 경우, 저작권법 및 기타 관련 법령에 따라 해당 콘텐츠를 사이트에서 접근금지 처리하거나 삭제 처리할 수 있습니다.

③ 권리 침해를 주장하는 자는 다음 정보를 포함하여 회사의 권리침해 신고 방법 및 절차에 따라 적절히 신고하여야 합니다.

권리자 및 권리자의 권리 위임에 관한 적절한 증빙
권리 침해를 주장하는 콘텐츠
권리 침해를 주장하는 콘텐츠가 게시 혹은 사용된 사이트 위치에 대한 상세한 기술
권리 보유자 또는 그 법적 대리인에 관한 유효한 연락처(주소, 전화번호 및 이메일 주소 포함)
권리 침해를 주장하는 서면 내의 모든 정보가 사실과 부합하며, 위증으로 판명될 경우 법적 책임을 지겠다는 권리자 또는 법적 대리인의 진술
④ 회원은 자신의 콘텐츠가 실수 또는 오인으로 인해 삭제 혹은 접근불가상태가 되었다고 믿는 경우, 다음 정보를 포함하는 서면 통지를 작성하여 회사에 제공하여야 합니다.

권리자 및 권리자의 권리 위임에 관한 적절한 증빙
삭제 혹은 접근불가상태가 된 콘텐츠가 게시되어 있던 사이트 위치에 대한 상세한 기술
실수 또는 오인의 결과로 자신의 콘텐츠가 삭제 혹은 접근불가상태가 되었다고 믿는 진술과 이와 같은 진술이 위증으로 판명될 경우 법적 책임을 지겠다는 서약
회원의 성명, 주소, 전화번호 및 이메일 주소
⑤ 회사는 본조와 관련된 제3자 또는 회원의 통지가 위에서 기술한 요구사항에 부합하지 않을 경우, 해당 통지는 유효하지 않은 것으로 간주할 수 있으며, 이에 대해 반드시 응하거나 회답해야 할 의무가 없습니다.

 

제38조 금지 행위
① 아래 각호에 해당하거나 이에 준하는 행위는 서비스의 원활한 운영 및 이용자의 거래 안전을 위하여 금지됩니다.

창작자가 자신 또는 타인의 정보를 이용하여 허위 프로젝트를 생성·운영하는 행위
이용자가 영리 목적으로 다수의 계정을 사용하여 공개예정 알림, 후원 등을 신청·취소하는 등 서비스를 허위로 이용하는 행위
타인의 창작물을 본인의 것으로 표시하거나, 회사 및 권리자의 사전 승인 없이 프로젝트를 게시·운영하는 행위
회사가 제공하는 서비스를 이용하지 않거나 우회하여 거래하는 행위(예: 직거래)
프로젝트의 안전한 진행을 방해하거나, 서비스의 신뢰성을 훼손하는 스팸 및 피싱 콘텐츠 게시 행위
- 수신자의 동의를 얻지 않은 회사와 무관한 광고·홍보성 메시지 발송
- 스캠 목적의 링크·첨부파일 발송, 허위 정보 유포
- 동일·유사 콘텐츠의 반복적 게시 또는 발송
창작자가 회사 또는 후원자와 사전 합의 없이 후원금 환불 등의 방법으로 선물 제공을 거부하거나 우회하는 행위
후원자가 결제를 완료할 수 없는 결제수단을 이용하는 행위
회사의 승인 없이 시스템에 접근하거나, 자동화된 수단 또는 기타 비정상적인 방법으로 서비스를 조작·이용하는 행위
- 리버스엔지니어링, 디컴파일, 디스어셈블 등으로 시스템을 변형·분해·복제하는 행위
- 시스템 과부하를 유발하거나 그러할 우려가 있는 행위
- 서비스의 기술적 보호조치를 무력화하거나 우회하는 행위
회사 또는 회원의 정상적인 서비스 이용을 방해하는 행위
사이트를 이용하여 부당한 이득을 취하는 등 일반적인 거래 관행에 어긋나는 행위
관련 법령 및 약관을 위반하거나 이를 시도하는 기타 거래상의 부정 행위
 

제39조 책임 제한
① 회사는 창작자와 후원자의 연결을 매개하는 중개플랫폼을 제공하는 주체이므로 직접 프로젝트를 생성 및 운영하지 않으며 후원 및 선물 전달 계약의 당사자에 해당하지 않습니다. 따라서 회사는 회원의 서비스 이용과 관련하여 회원간 또는 이용자와 제3자 사이에 발생한 분쟁에 개입할 의무가 없습니다.

② 회사는 회원간 또는 이용자와 제3자간에 서비스를 매개로 하여 서비스에서 정하는 프로젝트 후원 외의 방식으로 물품거래 혹은 금전적 거래를 하는 것을 금지하며, 회사는 이와 관련하여 어떠한 책임도 부담하지 않습니다.

③ 회사는 사이트에 게시된 펀딩 프로젝트에 대해 창작자가 계획한 창작의 목적을 달성하지 못하는 경우에 대하여 어떠한 책임도 지지 않으며, 또한 회사는 프로젝트의 목표 금액이 달성될 것, 창작자가 약정한대로 모금액이 사용될 것, 창작자가 약정한 선물을 제공할 것 등 프로젝트의 목적 달성 및 창작자의 이행에 대하여 어떠한 보장도 하지 않습니다. 프로젝트의 목적이 달성되지 않거나 창작자가 프로젝트 내용을 이행하지 않아 발생하는 후원자의 손실에 대한 책임은 창작자에게 있습니다.

④ 회사는 회원이 수행하는 프로젝트 생성 및 운영, 후원 등에 대한 어떠한 종류의 보증도 제공하지 않습니다. 서비스에 게시된 프로젝트에 후원을 할지 여부는 전적으로 후원자 스스로의 판단에 의해 결정하는 것이므로 그에 따른 책임은 전적으로 후원자 자신에게 있으며 회사는 후원자가 프로젝트 후원을 결정함으로써 발생하는 직접, 파생적, 부수적인 손해에 대해 회사의 고의 또는 과실이 없는 한 책임을 지지 않습니다.

⑤ 회사가 이 약관에 따라 프로젝트의 생성, 등록을 거부 또는 제한하거나 펀딩을 중단시키는 경우 및/또는 후원금 결제를 유보하거나 반환시키는 경우, 회사는 이로 인하여 발생한 회원의 손해에 대하여 책임을 지지 않습니다.

⑥ 회사는 회원이 이메일 등 개인정보를 부실하게 기재하거나 이 약관에 따라 입력하여야 하는 정보의 변경을 제때 하지 않아 발생하는 손해에 대하여 배상할 책임이 없습니다.

 

제40조 면책조항
① 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인정되는 사유로 인하여 서비스를 제공할 수 없는 경우 서비스 제공에 관한 책임이 면책됩니다. 또한 위 사유로 인하여 회원에게 발생한 손해에 대해서 책임을 지지 않습니다.

② 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.

③ 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대하여 회사의 고의 또는 과실이 없는 한 책임이 면제됩니다.

④ 회사는 회원의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 등의 경우에는 책임을 지지 않습니다.

⑤ 회사는 회원이나 제3자 및 기타 유관기관에 의해 게재된 의견, 정보, 자료 사실에 대하여 신뢰도, 정확성 등을 보증하지 않으며, 회원이 이를 신뢰함에 따라 입은 손해에 대하여 책임지지 않습니다.

⑥ 회사는 회원의 귀책사유에 의한 손해 및 타 회원 또는 제3자로 인해 입게 되는 경제적, 정신적 피해에 대하여 보상할 책임을 지지 않습니다.

 

제41조 분쟁 해결
① 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치 운영합니다.

② 회사는 회원으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 즉시 통보합니다.

 

제42조 재판 및 준거법
① 서비스 이용과 관련하여 회사와 회원 간에 이견 또는 분쟁이 있는 경우 양 당사자는 분쟁해결을 위한 노력을 다하여야 합니다.

② 만약 제1항의 분쟁이 원만히 해결되지 못하여 소송이 제기된 경우, 회사와 회원간 발생한 분쟁에 관한 재판 관할은 민사소송법 상의 관할규정에 따릅니다.

③ 회사와 회원 간에 제기된 소송에는 대한민국법을 적용합니다.

 

부칙
이 약관은 프로젝트의 시작일을 기준으로 적용되며 2025년 3월 19일부터 시행됩니다.
  `,
};

export default termsText;
